[
  "obsidian-excalidraw-plugin",
  "calendar",
  "dataview",
  "recent-files-obsidian",
  "obsidian-full-calendar",
  "table-editor-obsidian",
  "obsidian-git",
  "editing-toolbar",
  "obsidian-icon-folder",
  "execute-code"
]