[
  "obsidian-excalidraw-plugin",
  "calendar",
  "dataview",
  "recent-files-obsidian",
  "obsidian-full-calendar",
  "table-editor-obsidian",
  "obsidian-git",
  "editing-toolbar",
  "obsidian-icon-folder",
  "execute-code",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "google-calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "obsidian-projects"
]